[
  "calendar",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-kanban",
  "smart-connections",
  "obsidian-smart-typography",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-mind-map"
]